const drink = [
    {
        id: 1,
        name: 'سوپ جو',
        price: '30,000 تومان'
    },
    {
        id: 2,
        name: 'سالاد فصل',
        price: '50,000 تومان'
    },
    {
        id: 3,
        name: 'سالاد شیرازی',
        price: '30,000 تومان'
    },
    {
      id: 4,
      name: 'ترشی انبه',
      price: '30,000 تومان'
    },
    {
      id: 5,
      name: 'سیر ترشی',
      price: '30,000 تومان'
    },
    {
      id: 5,
      name: 'زیتون ساده',
      price: '50,000 تومان'
    },
    {
      id: 5,
      name: 'زیتون پرورده',
      price: '60,000 تومان'
    },
    {
      id: 5,
      name: 'ماست ساده',
      price: '20,000 تومان'
    },
    {
      id: 5,
      name: 'ماست موسیر',
      price: '25,000 تومان'
    }
];

export default drink;